Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3195.html.tmx
Source language: nob
Languages: sme

source: Samisk språkmotiveringspris - Sámediggi Sametinget
sme: Sámi giellamovttidahttinbálkkašupmi - Sámediggi Sametinget

source: Samisk språkmotiveringspris
sme: Sámi giellamovttidahttinbálkkašupmi

source: Sametinget ber om forslag på kandidater til språkmotiveringspris.
sme: Sámedikki ávžžuha olbmuid evttohit kandidáhta giellamovttidahttinbálkkašupmái.

source: Forslagene sendes til Sametinget innen 30. september 2009 .
sme: Evttohusat galget sáddejuvvot Sámediggái ovdal čakčamánu 30. beaivvi 2009.

source: Sametinget deler hvert fjerde år en språkmotiveringspris.
sme: Sámediggi juohká juohke njealját jagi giellamovttiidahttinbálkkašumi.

source: Prisen gis til en enkeltperson, en institusjon, en organisasjon, prosjekt eller gruppe som særlig har vært med på å bevare, styrke og fremme samisk språk.
sme: Giellamovttiidahttinbálkkašupmi lea ovttaskas olbmui/ásahussii/prošeakta/organisašuvdnii gii/mii lea earenoamážit bargan seailluhit, nannet ja ovddidit sámegiela.

source: Alle kan foreslå en person/institusjon/prosjekt/organisasjon til prisen.
sme: Juohkehaš sáhttá evttohit olbmo/ásahusa/prošeavtta/organisašuvnna oažžut bálkkašumi.

source: Med forslaget skal det følge en skriftligbegrunnelse.
sme: Evttohusa mielde galgá leat čálus manne dat ánssáša bálkkašumi.

source: Prisen er en pengesum på kr 50 000 og et kunstdiplom.
sme: Bálkkašupmi lea ruhtasubmi, Kr 50 000,- ja dáiddadiploma.

source: Prisutdelingen skal skje i forbindelse med Sametingets plenum i november 2009.
sme: Bálkkašumi juohkin dáhpáhuvvá Sámedikki dán jagi skábmamánu dievasčoahkkimis.
